<!-- На основе верстки из html-документа https://disk.yandex.ru/d/H9_wDMSChowFVg, 
необходимо создать php-файл с названием index.php и вставить в этот сайт все 
что есть в html-документе.
Необходимо создать массив в самом верху php-файла, в котором будет описываться 
опыт работы (правая верхняя часть сайта). Необходимо вставить из массива данные 
на странице, а именно, название работ, дату и описание для каждой работы.
Если хотите усложнить себе задание, то можете попробовать вывести с помощью цикла 
эти данные.

Примечание: файлы .php не стоит пробовать открывать как обычные html-файлы в 
браузере, браузеры не умеют выполнять php-код, для этого нужен интерпретатор 
(специальная программа, которая разбирает и выполняет код), если вы его не 
устанавливали себе на компьютер, то можете воспользоваться сайтом 
https://www.w3schools.com/php/phptryit.asp?filename=tryphp_compiler
Примечание №2: в песочнице php, на сайте 
https://www.w3schools.com/php/phptryit.asp?filename=tryphp_compiler, есть 
ограничение по количеству символов/строк, в случае если превысить лимит, то 
будет сгенерирован, в результате, пустой лист. -->